export const qadata=[
    {
        question:"האם העוגות כשרות?",
        answer:"כן, העוגות כשרות למהדרין"
    },
    {
        question:"תוך כמה זמן משלוח",
        answer:"מרגע ההזמנה העוגה מגיעה תוך 2 ימי עסקים (לא כולל שישי שבת וחגים)"
    },
    {
        question:"לאיזה ערים המשלוחים?",
        answer:"המשלוחים לערים יבנה, בת ים ורחובות"
    },
    {
        question:"מה עלות המשלוח?",
        answer:"50 שקלים"
    },
    {
        question:"האם ניתן לעשות איסוף עצמי?",
        answer:"כן"
    },

]